{
    "Mobility": {
        "Description": "Mobilität bestimmt, wie hoch du springen kannst, ohne deine Sprungfähigkeit einzusetzen. Sie bestimmt auch deine Bewegungsgeschwindigkeit, wenn du gehst oder schleichst.\n\nMobilität hat jedoch keinen Einfluss auf die Sprintgeschwindigkeit, diese ist immer auf 8 Meter pro Sekunde festgelegt.\n\nMobilität bestimmt zusätzlich die Abklingzeit der Klassenfähigkeit von Jägern.",
        "WalkSpeed": "Wie schnell du vorwärts laufen kannst.",
        "StrafeSpeed": "Wie schnell du seit- und rückwärts laufen kannst.",
        "CrouchSpeed": "Wie schnell du dich schleichend bewegen kannst."
    },
    "Resilience": {
        "Description": "Belastbarkeit bestimmt, wie viele LP dein \"Schild\" habt, gewährt in PvE passive Schadensresistenz, und bietet passiven Widerstand gegen Zurückweichen. Außerdem verringert sie den Schaden, den du beim Ausbrechen aus Stasis-Frost erleidest.\n\nDein \"Schild\" macht einen Anteil von 115 bis 130 LP an deinen Gesamt-LP aus. Dazu kommt ein fester Anteil von 70 LP, die deine \"Gesundheit\" ausmachen.\n\nBelastbarkeit bestimmt auch die Abklingzeit der Klassenfähigkeiten von Titanen.",
        "TotalHP": "Wie viele LP dein Charakter insgesamt hat.\n\nDeine gesamten LP bestehen aus deiner \"Gesundheit\", die immer 70 LP beträgt, und deinem \"Schild\", das je nach Belastbarkeit 115 bis 130 LP besitzt.",
        "PvEDamageResistance": "Wie viel passive Schadensresistenz du in PvE-Aktivitäten hast.",
        "FlinchResistance": "Wie viel passiven Zurückweichen-Widerstand du hast."
    },
    "Recovery": {
        "Description": "Erholung regelt die Verzögerung, bevor deine \"Gesundheit\" und dein \"Schild\" anfangen, zu regenerieren, und wie schnell sie dies tun.\n\nErholung bestimmt auch die Abklingzeit der Klassenfähigkeit von Warlocks.",
        "TotalRegenTime": "Wie lange es dauert, bis deine Gesundheit und dein Schild von 0 LP vollständig wieder regenerieren.",
        "HealthRegenDelay": "Wie lange es dauert, bis du anfängst, \"Gesundheit\" zu regenerieren, nachdem du Schaden genommen hast.\n\n\"Gesundheit\" ist der Anteil deiner LP, der feste 70 LP ausmacht, neben deinem \"Schild\".",
        "HealthRegenSpeed": "Wie schnell deine \"Gesundheit\" nach der Verzögerung regeneriert, nachdem du Schaden genommen hast.",
        "ShieldRegenDelay": "Wie lange es dauert, bis du anfängst, dein \"Schild\" zu regenerieren, nachdem du Schaden genommen hast.\n\nDein \"Schild\" ist der Anteil deiner LP, der 115 bis 130 LP ausmacht, neben deiner \"Gesundheit\".",
        "ShieldRegenSpeed": "Wie schnell dein \"Schild\" nach der Verzögerung regeneriert, nachdem du Schaden genommen hast."
    },
    "Discipline": {
        "Description": "Disziplin regelt die Abklingzeit deiner Granaten-Fähigkeit."
    },
    "Intellect": {
        "Description": "Intellekt regelt deine passive Abklingzeit von Super-Fähigkeiten.\n\nSuper-Fähigkeiten mit längeren Abklingzeiten erhalten weniger Super-Energie, wenn du Schaden verursachst oder einsteckst, sowie von Kills und Assists. Umgekehrt erhalten Super-Fähigkeiten mit kürzeren Abklingzeiten mehr Super-Energie aus den gleichen Aktionen.",
        "PvPDamageResistance": "Wie viel Schadensresistenz deine Super-Fähigkeit in PvP bietet.",
        "PvEDamageResistance": "Wie viel Schadensresistenz deine Super-Fähigkeit in PvE bietet.",
        "DRCondition": {
            "Passive": "Passiv",
            "CastAnimation": "Aktiv, während du in deiner Super-Animation bist.",
            "GoldenGunDeadShot1": "Passiv mit dem \"Mäh sie nieder\"-Aspekt",
            "SpectralBlades1": "Aktiv während Unsichtbarkeit",
            "WellOfRadiance1": "Gegen Primärwaffen-Schaden",
            "WellOfRadiance2": "Gegen jeglichen Schaden, der nicht von einer Primärwaffe kommt"
        }
    },
    "Strength": {
        "Description": "Stärke bestimmt die Abklingzeit deiner Nahkampf-Fähigkeit."
    }
}
