{
    "Mobility": {
        "Description": "Movilidad determina la altura que puedes alcanzar sin utilizar tu habilidad de salto. También establece la velocidad del movimiento al caminar recto, lateralmente o al estar agachado.\n\nMovilidad no afecta tu velocidad al correr, esta velocidad está fija a 8 metros por segundo.\n\nMovilidad también determina la velocidad de recarga de la habilidad de clase de los cazadores.",
        "WalkSpeed": "Qué tan rápido puedes caminar hacia adelante.",
        "StrafeSpeed": "Qué tan rápido puedes moverte de lado a lado y hacia atrás.",
        "CrouchSpeed": "Qué tan rápido te puedes mover agachado."
    },
    "Resilience": {
        "Description": "La resistencia determina cuánto HP (puntos de salud) tienen tus \"escudos\", otorga resistencia pasiva al daño dentro del PvE y proporciona Resistencia al Estrmecimiento de forma pasiva. También disminuye el daño recibido al romper el congelamiento de Estasis.\n\nLos 'Escudos' es una porción de 115 a 130 HP de tu HP total junto con una porción fija de 70 HP de 'Salud'.\n\nLa Resistencia también determina la velocidad de recarga de la Habilidad de Clase de los Titanes.",
        "TotalHP": "Cuánto HP (puntos de salud) total tiene tu personaje.\n\nHP Total consiste en una porción fija de 70 HP de 'Salud' y una porción de 115 a 130 HP de 'Escudos' que depende de tu nivel de Resistencia.",
        "PvEDamageResistance": "Cuánta Resistencia al Daño de forma pasiva tienes en actividades PvE.",
        "FlinchResistance": "Cuánta Resistencia al Estremecimiento de forma pasiva tienes."
    },
    "Recovery": {
        "Description": "La Recuperación determina el retraso antes de que tu 'Salud' y 'Escudos' comiencen a regenerarse, así como la velocidad de regeneración.\n\nLa Recuperación también determina la velocidad de recarga de la Habilidad de Clase de los Hechiceros.",
        "TotalRegenTime": "Cuanto se tarda en regenerar completamente tu 'Salud' y 'Escudos' desde 0 HP.",
        "HealthRegenDelay": "Cuanto tiempo tarda en regenerar 'Salud' después de recibir daño.\n\n'Salud' es una porción fija de 70 HP de tu HP total junto a 'Escudos'.",
        "HealthRegenSpeed": "How fast your 'Health' regenerates once the delay after taking damage is over.",
        "ShieldRegenDelay": "How long it takes for your 'Shields' to start regenerating after taking damage.\n\n'Shields' are a 115 to 130 HP portion of your Total HP alongside 'Health'.",
        "ShieldRegenSpeed": "How fast your 'Shields' regenerate once the delay after taking damage is over."
    },
    "Discipline": {
        "Description": "Discipline governs your Grenade Ability cooldown."
    },
    "Intellect": {
        "Description": "Intellect governs your passive Super Ability cooldown.\n\nSuper Abilities with longer cooldowns receive less Super Energy from dealing or receiving Damage, as well as from getting Kills or Assists. Conversely, Super Abilities with shorter cooldowns receive more Super Energy from the same actions.",
        "PvPDamageResistance": "How much Damage Resistance your Super Ability provides in PvP.",
        "PvEDamageResistance": "How much Damage Resistance your Super Ability provides in PvE.",
        "DRCondition": {
            "Passive": "Passively Active",
            "CastAnimation": "Active during the Super Cast animation.",
            "GoldenGunDeadShot1": "Passively Active with the Knock 'Em Down Aspect",
            "SpectralBlades1": "Active while Invisible",
            "WellOfRadiance1": "Against Primary Ammo Weapon damage",
            "WellOfRadiance2": "Against any damage not dealt with a Primary Ammo Weapon"
        }
    },
    "Strength": {
        "Description": "Strength governs your Melee Ability cooldown."
    }
}
