{
    "Mobility": {
        "Description": "Movilidad determina la altura que puedes alcanzar sin utilizar tu habilidad de salto. También establece la velocidad del movimiento al caminar recto, lateralmente o al estar agachado.\n\nMovilidad no afecta tu velocidad al correr, esta velocidad está fija a 8 metros por segundo.\n\nMovilidad también determina la velocidad de recarga de la Habilidad de Clase de los Cazadores.",
        "WalkSpeed": "Qué tan rápido puedes caminar hacia adelante.",
        "StrafeSpeed": "Qué tan rápido puedes moverte de lado a lado y hacia atrás.",
        "CrouchSpeed": "Qué tan rápido te puedes mover agachado."
    },
    "Resilience": {
        "Description": "La resistencia determina cuánto HP (puntos de salud) tienen tus \"escudos\", otorga resistencia pasiva al daño dentro del PvE y proporciona Resistencia al Estrmecimiento de forma pasiva. También disminuye el daño recibido al romper el congelamiento de Estasis.\n\nLos 'Escudos' es una porción de 115 a 130 HP de tu HP total junto con una porción fija de 70 HP de 'Salud'.\n\nLa Resistencia también determina la velocidad de recarga de la Habilidad de Clase de los Titanes.",
        "TotalHP": "Cuánto HP (puntos de salud) total tiene tu personaje.\n\nHP Total consiste en una porción fija de 70 HP de 'Salud' y una porción de 115 a 130 HP de 'Escudos' que depende de tu nivel de Resistencia.",
        "PvEDamageResistance": "Cuánta Resistencia al Daño de forma pasiva tienes en actividades PvE.",
        "FlinchResistance": "Cuánta Resistencia al Estremecimiento de forma pasiva tienes."
    },
    "Recovery": {
        "Description": "La Recuperación determina el retraso antes de que tu 'Salud' y 'Escudos' comiencen a regenerarse, así como la velocidad de regeneración.\n\nLa Recuperación también determina la velocidad de recarga de la Habilidad de Clase de los Hechiceros.",
        "TotalRegenTime": "Cuanto se tarda en regenerar completamente tu 'Salud' y 'Escudos' desde 0 HP.",
        "HealthRegenDelay": "Cuanto tiempo tarda en regenerar 'Salud' después de recibir daño.\n\n'Salud' es una porción fija de 70 HP de tu HP total junto a 'Escudos'.",
        "HealthRegenSpeed": "La velocidad en la que tu 'Salud' se regenera una vez que el retraso por recibir daño se acaba.",
        "ShieldRegenDelay": "Cuánto tardan tus 'Escudos' en empezar a regenerarse después de recibir daño.\n\n'Escudos' son una porción de 115 a 130 HP (Puntos de salud) de tu HP Total junto con la 'Salud'.",
        "ShieldRegenSpeed": "Que tan rápido tus 'escudos' se regeneran una vez se haya acabado el retraso por recibir daño."
    },
    "Discipline": {
        "Description": "Disciplina determina el tiempo de enfriamiento de tu Habilidad de Granada."
    },
    "Intellect": {
        "Description": "Intelecto determina el tiempo de enfriamiento pasivo de tu superhabilidad.\n\nSúper habilidades con tiempos de enfriamiento más largos reciben menos Energía de Súper al infligir o recibir daño, así como al recibir bajas o ayudas. Por el contrario, las superhabilidades con tiempos de enfriamiento más cortos reciben más Energía de Súper de las mismas acciones.",
        "PvPDamageResistance": "Cuanta Resistencia al Daño otorga tu Súper Habilidad en JcJ.",
        "PvEDamageResistance": "Cuanta Resistencia al Daño otorga tu Súper Habilidad en PvE.",
        "DRCondition": {
            "Passive": "Pasivamente Activo",
            "CastAnimation": "Activo durante la animación de Lanzamiento de la Súper.",
            "GoldenGunDeadShot1": "Pasivamente activo con el Aspecto Liquídalos",
            "SpectralBlades1": "Activo mientras se está invisible",
            "WellOfRadiance1": "Contra daño de Arma de Munición Principal",
            "WellOfRadiance2": "Contra cualquier daño no causado por un Arma de Munición Principal"
        }
    },
    "Strength": {
        "Description": "Fuerza determina el tiempo de enfriamiento de tu Habilidad de Cuerpo a Cuerpo."
    }
}
