{
    "Mobility": {
        "Description": "Movilidad determina la altura que puedes alcanzar sin utilizar tu habilidad de salto. También establece la velocidad del movimiento al caminar recto, lateralmente o al estar agachado.\n\nMovilidad no afecta tu velocidad al correr, esta velocidad está fija a 8 metros por segundo.\n\nMovilidad también determina la velocidad de recarga de la Habilidad de Clase de los Cazadores.",
        "WalkSpeed": "Como de rápido puedes caminar hacia adelante.",
        "StrafeSpeed": "Como de rápido puedes moverte de lado a lado y hacia atrás.",
        "CrouchSpeed": "Como de rápido puedes moverte agachado."
    },
    "Resilience": {
        "Description": "La resistencia determina cuánto HP (puntos de salud) tienen tus \"escudos\", otorga resistencia pasiva al daño dentro del PvE y proporciona Resistencia al Estremecimiento de forma pasiva. También disminuye el daño recibido al romper el congelamiento de Estasis.\n\n'Escudos' es una porción de 115 a 130 HP de tu HP total junto con una porción fija de 70 HP de 'Salud'.\n\nResistencia también determina la velocidad de recarga de la Habilidad de Clase de los Titanes.",
        "TotalHP": "Cuánto HP (puntos de salud) total tiene tu personaje.\n\nHP Total consiste en una porción fija de 70 HP de 'Salud' y una porción de 115 a 130 HP de 'Escudos' que depende de tu nivel de Resistencia.",
        "PvEDamageResistance": "Cuánta Resistencia al Daño de forma pasiva tienes en actividades PvE.",
        "FlinchResistance": "Cuánta Resistencia al Estremecimiento de forma pasiva tienes."
    },
    "Recovery": {
        "Description": "Recuperación determina el retraso antes de que tu 'Salud' y 'Escudos' comiencen a regenerarse, así como la velocidad de regeneración.\n\nRecuperación también determina la velocidad de recarga de la Habilidad de Clase de los Hechiceros.",
        "TotalRegenTime": "Cuánto tarda en regenerarse totalmente tu Salud y Escudos desde 0 HP.",
        "HealthRegenDelay": "Cuánto tarda en empezar a regenerar 'Salud' después de recibir daño.\n\nSalud es una porción fija de 70 HP (Puntos de salud) de tu HP Total junto con los 'Escudos'.",
        "HealthRegenSpeed": "Como de rápido regeneras 'Salud' después de que termine el retraso por recibir daño.",
        "ShieldRegenDelay": "Cuánto tardan tus 'Escudos' en empezar a regenerarse después de recibir daño.\n\nEscudos son una porción de 115 a 130 HP (Puntos de salud) de tu HP Total junto con la 'Salud'.",
        "ShieldRegenSpeed": "Como de rápido regeneras tus 'Escudos' después de que termine el retraso por recibir daño."
    },
    "Discipline": {
        "Description": "Disciplina determina el tiempo de recarga de la Habilidad de Granada."
    },
    "Intellect": {
        "Description": "Intelecto determina tu recarga pasiva de la Habilidad de Super.\n\nHabilidades de Super con tiempos de carga más largos reciben menos Energía de Super al infligir o recibir Daño, así como al conseguir Bajas o Asistencias. Por el contrario, las Habilidades de Super con tiempos de carga más cortos reciben más Energía de Super de las mismas acciones.",
        "PvPDamageResistance": "Cuánta Resistencia al Daño te proporciona tu Habilidad de Super en PvP.",
        "PvEDamageResistance": "Cuánta Resistencia al Daño te proporciona tu Habilidad de Súper en PvE.",
        "DRCondition": {
            "Passive": "Pasivamente activo",
            "CastAnimation": "Activo durante la animación de Lanzamiento de la Súper.",
            "GoldenGunDeadShot1": "Pasivamente activo con el Aspecto ¡MACHÁCALOS!",
            "SpectralBlades1": "Activo mientras eres Invisible",
            "WellOfRadiance1": "Contra daño de Arma de Munición Principal",
            "WellOfRadiance2": "Contra cualquier daño no causado por un Arma de Munición Principal"
        }
    },
    "Strength": {
        "Description": "Fuerza determina el tiempo de recarga de tu Habilidad Cuerpo a Cuerpo."
    }
}
