{
    "Mobility": {
        "Description": "Подвижность определяет как высоко вы можете прыгать без использования умения прыжка. Она также влияет на скорость передвижения при обычной ходьбе вперёд или вбок, а также вприсядку.\n\nПодвижность не влияет на скорость бега, поскольку она зафиксирована на 8 метрах в секунду.\n\nПодвижность также определяет откат классовой способности Охотников.",
        "WalkSpeed": "Как быстро вы можете идти вперед.",
        "StrafeSpeed": "Как быстро вы можете двигаться в стороны и назад.",
        "CrouchSpeed": "Как быстро вы можете двигаться вприсядку."
    },
    "Resilience": {
        "Description": "Стойкость определяет как много здоровья у ваших 'Щитов', дает пассивное сопротивление урону в PvE, и уменьшает отскок прицела при получении урона. Она так же уменьшает получаемый урон при вырывании из Стазиса.\n\n'Щиты' - это от 115 до 130 очков из общего количества очков жизни. Кроме них есть фиксированные 70 очков 'Здоровья'.\n\nСтойкость также определяет время отката классового умения Титанов.",
        "TotalHP": "Общее количество очков жизни вашего персонажа.\n\nОбщее количество очков жизни состоит из фиксированной части - 70 очков 'Здоровья' и от 115 до 130 очков 'Щитов'. Количество зависит от уровня Стойкости.",
        "PvEDamageResistance": "Сколько пассивного сопротивления урону у вас в PvE.",
        "FlinchResistance": "Как много у вас пассивного сопротивления отскоку прицела при получении урона."
    },
    "Recovery": {
        "Description": "Восстановление определяет задержку перед тем, как ваши 'Здоровье' и 'Щиты' начнут регенерировать, а также скорость их регенерации.\n\nВосстановление также влияет на скорость восстановления классовой способности Варлоков.",
        "TotalRegenTime": "Сколько времени потребуется для полной регенерации вашего здоровья и щитов от 0.",
        "HealthRegenDelay": "Сколько времени потребуется, чтобы началась регенерация 'Здоровья' после получения урона.\n\nЗдоровье - это фиксированные 70 очков из общего количества очков жизни. Оставшаяся часть - это 'Щиты'.",
        "HealthRegenSpeed": "Как быстро ваше 'Здоровье' регенерирует после того, как закончится задержка после получения урона.",
        "ShieldRegenDelay": "Сколько времени потребуется, чтобы началась регенерация 'Щитов' после получения урона.\n\nЩиты - это от 115 до 130 очков из общего количества очков жизни. Оставшаяся часть - это 'Здоровье'.",
        "ShieldRegenSpeed": "Как быстро ваши 'Щиты' регенерируют после того, как закончится задержка после получения урона."
    },
    "Discipline": {
        "Description": "Дисциплина определяет откат гранат."
    },
    "Intellect": {
        "Description": "Интеллект определяет пассивное время восстановления Суперспособности.\n\nСуперспособности с большим временем отката получают меньше энергии от нанесения или получения урона, помощи при убийствах и самих убийствах. И наоборот, Суперспособности с меньшим временем отката получают больше энергии при этих действиях.",
        "PvPDamageResistance": "Сколько сопротивляемости урону ваша Суперспособность дает вам в PvP.",
        "PvEDamageResistance": "Сколько сопротивляемости урону ваша Суперспособность дает вам в PvE.",
        "DRCondition": {
            "Passive": "Работает пассивно",
            "CastAnimation": "Активно во время анимации Суперспособности.",
            "GoldenGunDeadShot1": "Работает пассивно с аспектом Бейте их",
            "SpectralBlades1": "Работает во время невидимости",
            "WellOfRadiance1": "Против урона от оружия на главных патронах",
            "WellOfRadiance2": "Против урона, нанесенного не из оружия на главных патронах"
        }
    },
    "Strength": {
        "Description": "Сила определяет откат умения ближнего боя."
    }
}
